
/* Class = "NSTextFieldCell"; title = "Introducing Skype WiFi"; ObjectID = "4"; */
"4.title" = "Skype WiFi简介";

/* Class = "NSTextFieldCell"; title = "Use Skype, check email and surf the web."; ObjectID = "38"; */
"38.title" = "使用Skype查看电子邮件和浏览网页。";

/* Class = "NSTextFieldCell"; title = "Skype WiFi is available at over one million locations worldwide."; ObjectID = "42"; */
"42.title" = "您可在全世界超过一百万个地点使用Skype WiFi。";

/* Class = "NSTextFieldCell"; title = "Only pay for the minutes you use."; ObjectID = "44"; */
"44.title" = "只需根据您的上网分钟数支付费用。";

/* Class = "NSTextFieldCell"; title = "Get online at public WiFi hotspots and pay only for the minutes you use with Skype Credit."; ObjectID = "54"; */
"54.title" = "通过公共WiFi热点上网，只需根据您的上网分钟数使用Skype点数支付费用。";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "60"; */
"60.title" = "继续";
